{
	"chapterNames": {
		"생활회화": {
			"lesson 1": "사물과 색",
			"lesson 2": "사물과 관련된 동사",
			"lesson 3": "숫자",
			"lesson 4": "반대말과 대화문",
			"lesson 5": "의문문"
		},
		"쉬운 모음 (단모음)": {
			"lesson 6": "ㅏ",
			"lesson 7": "ㅐ",
			"lesson 8": "ㅣ",
			"lesson 9": "ㅗ",
			"lesson 10": "ㅜ",
			"lesson 11": "ㅡ",
			"lesson 12": "ㅓ"
		},
		"된소리와 거센소리": {
			"lesson 13": "ㅃ",
			"lesson 14": "ㄸ",
			"lesson 15": "ㅎ",
			"lesson 16": "ㄲ",
			"lesson 17": "ㅍ",
			"lesson 18": "ㅌ"
		},
		"이중모음": {
			"lesson 19": "ㅑ / ㅕ",
			"lesson 20": "ㅛ / ㅜ",
			"lesson 21": "ㅘ / ㅝ",
			"lesson 22": "ㅙ / ㅚ / ㅟ",
			"lesson 23": "ㅖ / ㅢ"
		},
		"예사소리": {
			"lesson 24": "ㄱ, ㅇ, ㅁ, ㅂ, ㅋ (1)",
			"lesson 25": "ㄱ, ㅇ, ㅁ, ㅂ, ㅋ (2)",
			"lesson 26": "ㄷ, ㄹ, ㅅ, ㅈ, ㅊ (1)",
			"lesson 27": "ㄷ, ㄹ, ㅅ, ㅈ, ㅊ (2)",
			"lesson 28": "ㄷ, ㄹ, ㅅ, ㅈ, ㅊ (3)"
		},
		"모음대비 및 자음대비": {
			"lesson 29": "모음대비 (1)",	
			"lesson 30": "모음대비 (2)",	
			"lesson 31": "자음대비 (1)",	
			"lesson 32": "자음대비 (2)",	
			"lesson 33": "자음대비 (3)"
		},
		"운율문과 넌센스 문장": {
			"lesson 34": "운율문 (1)",
			"lesson 35": "운율문 (2)",
			"lesson 36": "넌센스 문장 (1)",
			"lesson 37": "넌센스 문장 (2)",
			"lesson 38": "넌센스 문장 (3)"
		}
	},

	"fileNames": {
		"lesson 1": "노란 공, 파란 공, 주황 인형, 하얀 인형, 노란 책, 빨간 책, 검정 신발, 연두 신발, 하얀 바지, 분홍 바지, 보라 꽃, 초록 꽃, 갈색 문, 회색 문, 노란 비행기, 파란 비행기, 오렌지 아이스크림, 하얀 아이스크림, 검정 우산, 연두 우산, 하얀 비누, 분홍 비누, 보라 의자, 초록 의자, 주황 자동차",
		"lesson 2": "공을 던져요, 비행기를 타요, 밥을 먹어요, 책을 읽어요, 문을 열어요, 의자에 앉아요, 인형을 안아요, 목욕을 해요, 비누로 씻어요, 꽃이 예뻐요, 그림을 그려요, 바지를 입어요, 양말을 신어요, 주스를 마셔요, 집에 가요, 놀이터에서 놀아요, 물을 틀어요, 가방을 매요, 신발을 벗어요, 안경을 써요, 계단을 올라가요, 불을 켜요, 버스에서 내려요, 거울을 봐요, 손을 흔들어요",
		"lesson 3": "공 한 개 있어요, 비행기 네 대 있어요, 인형 두 개 있어요, 책 세 권 있어요, 사과 두 개 있어요, 우산 세 개 있어요, 신발 네 켤레 있어요, 문 한 개 있어요, 인형 다섯 개 봐요, 의자 일곱 개 봐요, 꽃 여섯 개 봐요, 차 여덟 대 봐요, 사과 아홉 개 봐요, 책 열 권 있어요, 연필 한 자루 있어요, 물 두 잔 주세요, 콜라 세 병 주세요, 선풍기 네 대 있어요, 배 다섯 척 있어요, 포도 여섯 송이 있어요, 옷 일곱 벌 있어요, 사탕 여덟 개 주세요, 나무 아홉 그루 있어요, 친구 열 명 있어요, 배추 열한 포기 주세요",
		"lesson 4": "아기가 위로 올라가요, 아기가 아래로 내려가요, 아니요, 그건 싫어요, 네, 그건 좋아요, 여름에는 더워요, 겨울에는 추워요, 아기가 웃어요, 아기가 울어요, 엄마가 안녕 인사해요, 아빠가 잘가 인사해요, 엄마 시계는 좋아요, 아빠 시계는 싫어요, 엄마 시계는 느려요, 아빠 시계는 빨라요, 사과 나무가 작아요, 사과 나무가 커요, 물이 아주 뜨거워요, 물이 아주 차가워요, 빨간 연필이 길어요, 파란 연필이 짧아요, 아기 침대에 누워요, 아기 침대에서 일어나요, 아파트가 아주 높아요, 아파트가 아주 낮아요, 그렇게 해 줘서 고마워요",
		"lesson 5": "엄마 어디 있어요, 배 어디 있어요, 자동차 어디 있어, 공 어디 있어요, 꽃 어디 있어요, 누가 왔어요, 누가 전화 했어요, 누가 차 탔어요, 누가 비행기 탔어요, 누가 텔레비전에 있어요, 어느 것이 작아요, 어느 것이 커요, 어느 것이 좋아요, 어느 것이 싫어요, 무엇을 샀어요, 무엇이 문제예요, 어떻게 숙제 했어요, 어떻게 집에 왔어요, 왜 울고 있어요, 왜 그렇게 했어요, 1 더하기 4는 얼마에요, 4 더하기 5는 얼마에요, 7 더하기 2는 얼마에요, 9 더하기 6은 얼마에요, 1 더하기 8은 얼마에요",
		"lesson 6": "하마가 아파요, 아빠는 팔이 아파요, 아주 빠르군요, 나에게 사과를 빨리 가져와라, 하마는 악어보다 빠르지는 않다, 할아버지는 아파트에 살지 않으신다, 잠깐만 앉아, 아까 아파트에서 아가가 가는 걸 봤다, 우리나라 국기는 빨간색과 파란색이다, 자두는 빨갛다, 이사는 아까 끝났다, 누가 사과를 좋아하니, 나는 이런 날씨가 아주 좋지 않아, 가방 사러 가자, 가방은 비싸다, 아저씨가 사과를 담았다, 다음 주에 이사 간다, 나는 사과나무를 알아요, 사과나무는 크지 않아, 감나무 앞에 사과나무인가요, 아빠랑 차 탈래, 아빠가 가게에 있나요, 아빠가 갈색 신발을 신었나, 할아버지께서는 나이가 많았습니다, 할아버지가 뭐라고 했나요",
		"lesson 7":"새하얀 개미는 신기하지 않아, 개미가 새집을 만들었다, 내가 새하얀 개미에 대해 배울 것 같아요, 개미가 재밌다고 생각하니, 배가 부르면 행복하다, 내 새 데리고 매미 잡으러 갈래, 새로 산 새는 무슨 색이니, 엄마 새는 새장에 있나요, 새가 새장에 있다, 이 햄은 매우 맛있지 않나요, 대나무는 배나무보다 크다,  너는 대나무 본 적 있니, 자매는 배나무로 책상을 만들었습니다, 팽이는 매우 빠르게 돈다, 책상 위에 있는 팽이 돌리자, 너는 배를 저을 수 있니, 이 배는 거대해서 젓기 어렵다, 개들이 배 위에서 짖는다, 내 배는 새 거야, 너는 배를 가지고 있니, 레몬 냄새가 안 좋군요, 내 차는 개나리색이다, 새빨간 해님을 그렸다, 내 새는 앵두색이다, 배를 몇 개 구입하세요",
		"lesson 8":"아이들은 시소 위에 있다, 시소가 이렇게 움직인다, 나는 이상한 영화는 안 봐, 흰색 빗이 있다, 언니 빗은 어디 있니, 이쪽으로 짐을 던지지 마라, 비옷은 베이지색과 흰색이다, 피구를 했지, 피구는 몇 시에 하니, 피구는 2시에 해, 우리 집에서 같이 기다릴래, 골목길이 길다, 우리 길고 긴 산길을 같이 갑시다, 골목길은 비좁다, 길에서 지폐를 찾지 못 했다, 희망은 우리를 빛나게 한다, 희망은 우리에게 힘이 된다, 고기 가게는 어디인가요, 언니와 같이 고기 사러 갔습니다, 언니는 고기 가게에 갔니, 시계에 그림을 그린다, 시계는 무슨 색으로 색칠할래, 시계가 울리면 시끄러워, 시계에서 이런 소리가 나다니, 이런 시기에 이건 아니지",
		"lesson 9":"오후 아홉시입니다, 어느 쪽 소를 고르셨어요, 오빠는 오른쪽 소가 좋다고 했다, 소 주인에게 꼭 말해라, 소 주인이 오른쪽으로 돌아갔다, 오늘 동물원 버스가 도착할까, 동물원에 가고 집에 오지 않았다, 동물원 노래를 골랐어요, 동물도 가족을 좋아한다, 동물원은 저기예요, 포도가 노랗다니, 오늘 오빠가 보도를 보고 좋아했니, 포도는 동그랗지 않아, 우리는 보도를 걷고 싶었습니다, 횡단보도는 노란색과 보라색이었다, 포도를 고를 거야, 오늘 손가락을 다쳤다오, 포도를 조금 모아주세요, 골목을 돌아서 오고 있다, 보고 싶으니 이리로 꼭 오십시오, 도로 위에서 곰을 보았다, 도시라고 꼭 좋기만 하겠어요, 고속도로로 가고 싶어요, 도시에는 도로가 많다, 오빠는 꽃 피는 봄에 온다고 했다",
		"lesson 10":"후추는 아주 맵다, 후추를 두부에 뿌렸다, 이 후추는 누구 거니, 우리는 후추통을 자주 사용해, 우주선 구경하러 가자, 축구 경기는 훌륭하지 않았어, 축구보다 농구가 좋아, 순두부는 두부의 일종이다, 우리 식구는 순두부를 안 좋아한다, 순두부는 숟가락으로 먹어야 해요, 나는 무릎을 꿇었다, 우유를 부어 주셨다, 나는 축구를 구경했다, 축구는 무척 쉬운 게임이다, 우리 학교에서 축구를 했니, 소 우리에서 우유 짤까, 이 우리에 있는 동물은 무엇인가요, 이건 우리 집 우체통이다, 지구를 구해야 하지 않겠습니까, 수돗물을 나무에 주었다, 불 속에 나뭇가지를 넣었다, 죽어가는 나무를 구합시다, 우리는 나무를 줄줄이 심었다, 우리 집 울타리는 주황색이다, 울타리를 무슨 색으로 꾸미고 있습니까",
		"lesson 11":"그 방은 2층에 있습니다, 그 방은 여름에 시원해, 크고 좋은 그릇이 있어, 그것은 그늘에 있다, 그릇은 1층 부엌에 있다, 크림스프를 담을 그릇이요, 아이들과 그믐달 보러 가자, 그렇게 들어가도 돼요, 그늘은 시원하다, 은색 스케이트가 멋지다, 은색 팔찌는 너무 크다, 어디서 은색 팔찌를 샀어, 그녀의 팔찌는 금색이다, 뜨거운 스프는 조심해야죠, 그 날에는 태극기를 달아야 합니다, 왜 그 스프를 안 먹니, 브로콜리 스프는 느끼하다, 나는 크림 스프를 원하지 않아, 그는 뜨거운 크림스프를 좋아한다, 너는 스프 그릇을 가지고 왔니, 탁자에 그릇을 올려놔라, 내 그릇을 이쪽으로 주세요, 티스푼은 그 사람 거야, 그거 은으로 된 티스푼이니, 그 그릇은 늘 쓰던 거야",
		"lesson 12":"버스는 언제 떠나지, 버스는 여기에 서지 않았어요, 버스 정류장은 멀다, 어제 버스정류장에 도착했다, 버스정류장의 표지판은 적색이었다, 얼굴에 어울리는 모자를 써라, 어떻게 머리를 맞대고 터널에 들어갔을까, 터널 안은 서늘하다, 커피가 너무 뜨거웠다, 이것은 뜨거운 커피다, 마음이 넓은 우리 어머니가 생각난다, 그것을 널빤지로 만들지 마라, 털모자를 어떻게 만들 수 있어, 서커스 단원들을 도와줄까요, 저녁이 되면 너무 어둡다, 어제부터 더러운 쓰레기를 버렸다, 너무 어두운 날이야, 이렇게 어처구니없는 일이 일어나다니, 너희 어머니께서 저녁에 일어나셨다, 서커스 보러 어디로 가면 되나요, 서커스에서 머리로 서는 묘기를 봤다, 서커스 이름이 뭐야, 드럼이 너무 시끄럽지는 않아, 어머니께서 버터를 만들어 주셨습니다, 버터를 버리면 어떻게 해",
		"lesson 13":"코뿔소는 뼈가 뾰족하다, 부러진 뼈는 뺍시다, 빨래를 빨래통에서 꺼내라, 아빠랑 빨래 널래, 빵 먹고 빨리 가라, 아빠는 빵을 만든다, 빵은 뻑뻑할 때가 있다, 뽕나무들이 길게 뻗어있다, 고삐가 빠지지 않았니, 뽕나무 씨를 뿌리면 될까요, 여러 가지 빨간색을 만들 수 있다, 식빵을 빻으면 빵가루가 됩니다, 식빵 빻는 소리가 들리니, 3 빼기 2는 4 빼기 3과 같다, 3 빼기 2가 어려울 수가 있다니, 식빵에서 설탕을 빼면 맛이 없다, 아빠는 바퀴를 빼고 있다, 수렁에 빠진 바퀴를 빼기 어렵다, 누가 빠진 바퀴를 빼놨어요, 나는 동생의 식빵을 빼앗았다, 빼앗은 식빵을 돌려줘, 뺄셈을 빨리 할 수 없어요, 이빨은 혼자 빼기 힘들다, 삐걱거려도 차를 타는 것이 빠르다, 삐걱삐걱 소리가 나서 못을 뺐다",
		"lesson 14":"뚜벅뚜벅 소리가 들린다, 땅에서 뚜벅뚜벅 소리가 난다, 나는 뚜벅뚜벅 소리 내며 걸었습니다, 따옴표를 찍어야 한다, 따옴표는 어떻게 쓰나요, 딸기와 떡국은 따로따로 먹어라, 따로따로 먹으니 딸기가 맛있다, 떡국에는 떡과 달걀이 들어간다, 따뜻한 떡국 드실래요, 떡국 속 떡은 맛있다, 똑같은 딱따구리를 또 봤다, 딱따구리 봤을 때 어땠어요, 누가 딱따구리 부리가 딱딱하다고 했어, 딴청 피우다가 딱따구리를 못 봤다, 뛰어서 따라갔지만 뒤떨어졌다, 똑똑해도 딴청 피우면 안 되지, 머리띠를 하니 땀이 난다, 뛰어서 따라갔더니 땀이 났다, 뚜껑 따다가 딱하는 소리 들었니, 떨어질 때 식은땀이 났어, 땅에 눈물이 뚝뚝 떨어졌다, 이 곳을 떠나 따로따로 가자, 나도 또한 똑같이 따라갈 것이다, 떠날 때 말하는 사람은 따라가지 마, 그가 떠나자 뜨거운 눈물이 뚝뚝 떨어졌다",
		"lesson 15":"호박 하나를 힘들게 얻었다, 호박은 어디 있니, 하늘에 하얀 구름이 흘러갑니다, 하루가 힘들어서 한숨을 쉬었다, 학교에서 헌혈을 한다던데 알고 있니, 헬스를 했지만 땀은 안 흘렸다, 학교는 방학이 있습니다, 학교를 가는데 길을 헤매었다, 학교 매점에 햄버거가 있다, 나는 호기심에 화장실에 갔다, 이 회사 향수는 마음에 안 들어, 할아버지께 효도하거라, 황금을 봤다는 둥 횡설수설했다, 한국 학생들은 대부분 대학에 간다, 이번 홍수는 피해가 컸습니다, 휘발유를 흘렸다, 회사에서 황금휴가를 주었다, 이 화장품은 형편없군요, 형식적인 휴가에 화가 난다, 혀를 대고 호루라기를 불었다, 한글이 한자보다 쉽지만은 않다, 홍콩과 호주 중 어디 갈 거니, 헛기침하다가 허리를 다쳤다, 황사를 조심해라, 황금빛 화장품이 화려하다",
		"lesson 16":"너 장난꾸러기구나, 장난꾸러기처럼 자꾸 까불래, 꽃 속에 꾸물거리는 게 벌레잖아, 까만 까치 보러 갈래, 깍깍 울던 까치가 어디 갔지, 꿈에서 본 꽃다발은 꼭 진짜 같았다, 꽃 파는 시간은 끝나지 않았다, 꽃가게가 끝나는 시간에 잠에서 깼다, 끝까지 끊임없이 노력해라, 끊임없는 노력의 끝은 성공이다, 깜빡이가 꺼져서 끝까지 못 갔다, 까만 꼬치를 뚫고 꾸물거리며 나왔다, 꼬치는 새까만 색이다, 끓는 물에 꽃게를 넣읍시다, 끓는 물에 꽃게와 깨를 넣었다, 나는 어제 꿈을 꾸었다, 제 꿈은 꽃집을 꾸려나가는 것입니다, 어젯밤 꿈에 깨끗한 꽃집을 보지 않았니, 너의 꿈에 대해 말해봐, 꿈이 꽤 크다, 티끌이 들어가 눈이 껄끄럽다, 껄끄러운 관계가 되었다, 단추에 실을 끼워서 옷에 꿰매었다, 꾀꼬리 소리에 깜짝 놀랐다, 꾀꼬리 소리가 자꾸 들리지 않나요",
		"lesson 17":"파리를 잡을 파리채가 필요하다, 파리채는 편의점에서 판다, 나는 파란색 핀을 샀다, 우리는 파도치는 바다로 갔다, 파도는 파랗게 보인다, 파도에 팔을 푹 넣어 봐, 풀로 파란 종이를 붙이자, 파란 종이에 파도를 프린트해라, 식품 코너에 표고버섯이 있니, 우리 표고버섯으로 파스타 만들래, 핸드폰은 필수품이다, 가정 파괴범은 재판에서 패배할 것이다, 페인트 집이 폐업했다, 파란색 페인트 주세요, 우리는 새 페인트가 필요합니다, 평등을 포기해서는 안 됩니다, 파스타 만들 줄 아나요, 엄마는 피자와 파스타를 만들었다, 너 피자 좋아하니, 판사는 재판에서 공평해야 한다, 피리 소리가 멀리 퍼졌다, 파는 어디서 파니, 폭력은 가정을 파괴한다, 여자를 포함하면 평균이 올라간다, 폐업을 피하려다 가게가 파산했다",
		"lesson 18":"너는 탱크에 탈 거야, 탱크는 군인들이 탄다, 탱크에 태워라, 탱크를 타고 터널을 통과했다, 탱크에 태극기를 달자, 탁구대에서 탁구 칠까, 태권도 배웠어, 텔레비전에서 탈춤을 봤습니다, 누가 얼굴에 탈을 쓰고 탈춤을 췄니, 태권도와 테니스는 스포츠다, 내가 테니스를 할 수 있을까, 타이어가 터졌니, 토요일에 타이어를 갈았습니다, 탬버린을 통에 넣어라, 토끼를 풀어 줘, 그는 틀림없이 탁구선수일 것이다, 나는 빈 통에 톱을 넣지 않았다, 그는 투덜대며 타협했다, 대통령 선거 특집 방송을 봤다, 대통령을 뽑으려면 투표를 해야 한다, 투덜대지 마라, 우리 팀은 토요일에 테니스 시합을 할 것이다, 나는 토요일이 싫어, 외투, 털모자, 털장갑을 샀다, 버스 탑승자는 정류장에서 탔다",
		"lesson 19":"여기는 야구장이야, 야구 경기 중에 사람들이 야유를 보냈다, 야구는 감독의 명령과 전략을 따라야 한다, 현재 정부에는 야당과 여당이 있습니다, 여름에는 열대야가 괴롭다, 야시장에서 얇은 양말을 샀다, 위장병 때문에 약국에서 약을 사야 한다, 해외여행에서 양초를 샀다, 향수가게에 가야 구경할 수 있나요, 혈기왕성해서 보약은 필요 없어요, 심야영화 보러 갑시다, 여자들은 야구 영화를 좋아하지 않는다, 역전에 야식 먹으러 갈래, 병원에서 혈관을 찾는데 어려워한다, 병원 앞 약국에서 열 감기 약을 사오십시오, 경찰이 역주행하는 경차를 잡았다, 열대우림 호수에는 열대어가 삽니다, 야간열차를 타고 열대 지방을 여행했다, 열차가 연착되어 약속에 늦을 거 같아, 역무원이 열차에서 견학 지도를 한다, 겨울보다 여름에 견학을 많이 간다, 겨울 밤하늘에 별들이 하얗게 빛났다, 야간 근무가 연장되서 병이 났대, 우리 반과 옆 반의 편차가 심하다, 병충해가 벼농사를 망쳤다",
		"lesson 20":"유치원은 보육을 하고 학교는 교육을 한다, 육교를 건너서 학교에 갔어요, 우유와 요구르트를 좋아해요, 유자와 귤은 다르다, 학교에는 교칙이 있고 회사에는 규칙이 있다, 교사와 교수 모두 교육자다, 효율적인 교육을 유지합시다, 석류는 과일 종류 중 하나이다, 통행료는 비싸지 않아요, 교육에는 효율적인 규제가 필요하다, 체육교육을 효율적으로 유지해야 한다, 체육대회 규모가 정말 크구나, 체육시간에 축구하다 교체되었다, 토요일이 휴일일 확률은 높지 않다, 묘하게 생긴 공룡을 봤다, 공룡은 포유류일까, 조류일까, 동물은 포유류 양서류 조류 등이 있다, 금요일에는 유치원에서 율동을 배워요, 화살표를 따라가면 유치원이 나옵니다, 유치원에서는 음료수 마시면 안 돼요, 휴가로 휴양지에 가서 휴식합시다, 각종 규제에 유연하게 대처하자, 중요한 규제는 서류에 잘 정리하십시오, 이용료와 통행료를 서류에 정리했다, 휴지에도 세균이 있을까",
		"lesson 21":"여왕개미와 싸웠다, 왕권 다툼으로 인해 백성들의 원성이 높아졌다, 왕과 여왕은 투표권이 없다, 여왕은 관습을 타파하려고 권력을 사용했다, 과제는 월요일이 제출일이야, 월요일과 화요일이 가장 즐거웠다, 월요일과 화요일에 어디 갈까, 월요일까지 완성할 수 있겠습니까, 나는 묵비권을 행사 할 권리가 있다, 우리가 기본적인 권리를 가지고 있습니까, 내 꿈은 인권 변호사다, 태권도와 권투는 스포츠다, 그 선수는 태권도 3관왕이야, 샤워하고 광장에 놀러 갈 거야, 광장에서 행진하는 관습이 있다, 좌회전하는 법을 배워라, 광장으로 좌회전하다가 사고가 났답니다, 관광객들이 즐겨 찾는 제과점에 가자, 광장은 관광객으로 가득 찼다, 병원에 가려면 광장 앞에서 좌회전해, 완벽하게 평등한 관계는 없다, 친구와 나쁜 관계면 괴로워, 과제를 완전히 망쳤어, 과제를 완벽하게 하려다가 친구와 싸웠다, 원래 권력은 과하면 부패하기 마련이다",
		"lesson 22":"우회전하고 다음에 좌회전하십시오, 뒤로 돌아가면 우회하는 길이 나온다, 위선적인 행동은 불쾌하다, 그 날은 최고로 유쾌한 날이었죠, 외국어 대회에서 최고상을 탔다, 최초이지만 최고의 회사는 아니였어, 외국어 퀴즈 대회에 나가볼까, 회장님이 외국어 과외를 하다니, 교회에 나가는 외국인들이 많다, 큰 교회 뒤에서 쥐를 봤어, 귀가 큰 쥐가 위로 도망갔다, 시골쥐는 꾀를 내어 탈출했다, 왜 귀 뒤에 상처가 났지, 나는 취미로 귀고리를 만든다, 죄 없는 사람은 큰소리로 외쳐라, 시위하다가 반역죄로 끌려갔다, 괴물이나 귀신은 생각하기 싫다, 귀신 잡는 해병대는 위장을 최고로 잘한다, 왜 위에 있어, 참외 따러 위로 올라가자, 회사는 회장의 것이 아닙니다, 우리 회사에는 위계질서가 있다, 회의에 늦어서 몰래 뒤로 들어갔다, 퇴직금이 위로가 될까요, 어떤 말도 괴로운 마음에 위로가 안 된다",
		"lesson 23":"의문이 있어도 예하고 대답해라, 회의에서 예의를 갖추십시오, 의예과를 졸업하고 시험을 통과해야 의사가 된다, 그 의사는 옛골에서 의술을 베풀었다, 의술과 무예를 겸비했다, 무예를 갈고 닦으며 의지를 불태웠다, 예의를 갖추어 의식에 참가했습니다, 의자에 앉아서 예의 바르게 들으렴, 회의를 하려면 의자가 필요하다, 예의 바른 것과 예민한 것은 다르다, 예민한 것과 주의 깊은 것은 다르다, 의류에는 상의와 하의가 있습니다, 의료보험은 의무적으로 가입해야 한다, 각자의 의견을 예를 들어 발표하시오, 의견을 말해야 의사소통이 되지, 내 의사와 상관없지 않은가, 의미 없는 회의는 싫소, 예정된 회의가 취소되자 더 의심하게 되었다, 의사를 의심하는 사람이 있다, 의사의 의무를 의심하면 안 된다, 주의하지 않으면 의심받지 않겠니, 왜 그런 의심을 하는지 의아하게 생각합니다, 예시가 많은 강의가 좋다, 의지를 불태워도 언제나 주의해야 한다, 의견만 내세우지 말고 잘 의논해 보자",
		"lesson 24":"빵빵 간다, 꿀꿀 돼지다, 앵앵 소방차가 간다, 히잉히잉 말이 운다, 학교 종이 땡땡땡 울려요, 탁탁탁 발소리가 어디서 들리니, 뚜벅뚜벅 걸어가요, 부릉부릉 오토바이가 달립니다, 송아지는 음머 아기 양은 매애 운다, 멍멍 바둑이랑 놀러갈래, 코가 크다, 가방이 큰가요, 꿈을 크게 가져라, 하하하 웃으니 기분 좋네, 태극기가 펄럭펄럭 휘날려요, 고기 먹고 와, 고기 먹고 컸다, 콩은 몸에 좋다, 가구는 안 보고 왔어, 가구는 여기에 둬라, 큰 방에 가구가 있다, 밤에 먹으면 안 된다, 가지와 무는 건강에 좋습니다, 강가에 가고 싶다, 입은 코 밑에 있지",
		"lesson 25":"또 한다, 키가 크다, 곧 올 거다, 꼭 볼 거다, 마음이 아팠다, 어디에서 땀나게 뛰었니, 가만히 가 보았다, 몸과 마음이 건강하다, 공방에서 구운 컵이다, 컵에 물을 따라 주세요, 음악은 마음의 양식이다, 비행기 또 타러 갈래, 비가 오면 꽃이 피겠지, 부모님께 효도하십시오, 꽃을 꽃병에 꽂았습니다, 가방에 딸기가 가득 있다, 봄이 오면 강가에 가보자, 피아노 음악을 듣고 싶어요, 깔때기를 꽂고 물을 부어라, 빨강 꽃과 파랑 벽이 어울린다, 큰 공이 머리 위로 튀어 올랐다, 따뜻한 봄이 오면 밖에서 만나요, 꽃이 핀 따뜻한 봄날 꼭 만나요, 키가 크다고 마음도 큰 건 아니다, 내 마음을 편지 봉투에 담아 보내리라",
		"lesson 26":"집에 친구들이 모여있다, 집에 잔치국수 먹으러 갈까요, 잔치국수에는 지단 고명이 올라간다, 나는 책 읽는 게 제일 싫어, 책을 읽으면 지식이 쌓인다, 책은 자서전이 제일 재미있어, 너구리는 숲 속에서 삽니다, 숲 속에 사는 너구리는 채소를 먹는다, 채소를 먹으면 어디에 좋아요, 채소는 무릎을 건강하게 해준다, 무릎에 상처가 나서 쓰라린다, 상처에는 반창고를 붙여야 한다, 쓰나미는 처참한 결과를 가져왔습니다, 쓰나미 때문에 집이 쓰러졌다, 쓰레기는 쓰레기봉투에 버려야 한다, 친척들은 모두 춘천에 산다, 사랑은 사랑하는 사람끼리 해야 한다, 서로 좋은 마음으로 친하게 지내렴, 주전자에 있는 물은 나무에 주자, 서울 시장이 새벽 시장을 방문했다, 춘천 시장은 춘천 사람이지요, 산 속의 새들이 나무 위에 앉아 있다, 참새는 새들 중에 가장 작은 것 같아, 사과나무는 나뭇잎이 작다, 사과나무에는 참새들이 앉아 있다",
		"lesson 27":"버스 시간이 몇 시야, 시간이 느리게 가면 좋겠다, 지금 몇 시야, 나 지금 집에 가서 잘 거야, 수술시간이 너무 길었어, 내일이 수술하는 날이야, 수술은 의사선생님이 하실겁니다, 선생님은 자동차가 몇 대에요, 자동차는 속도가 빠르다, 자동차 앞에서 서성이는 사람이 누구니, 내 목이 나무에 쓸렸어, 제가 직접 자동차를 주차했습니다, 매운 음식은 너무 매워서 못 먹어, 사랑하는 사람에겐 자주 전화하게 된다, 서점에 있는 책은 종류가 다양하다, 장례식에는 검정 정장을 입고 가야 합니다, 책에 들어있는 노래 들을래, 최근 노래는 사랑 노래가 많아, 사랑 노래는 노래 가사가 예쁘다, 이별 노래는 노래 가사가 쓸쓸하다, 자책과 질책은 하지 말자, 쌀쌀한 날씨에는 집에 있어야 한다, 날씨가 쌀쌀하니 레몬차 마시자, 레몬은 자몽보다 시다, 자몽은 레몬보다 쓰다",
		"lesson 28":"소년은 자라서 선생님이 되었다, 소년을 사랑하던 소녀는 어디로 갔는가, 소년소녀 모두 한자리에 모였다, 소년은 소녀의 생일을 기억조차 못 했다, 언제 생일잔치할 거야, 할머니 생신이 바로 내일이다, 생일날 모두 얼굴 보자, 생일파티가 너무 늦게 끝나서 얼굴이 말이 아니다, 어머니는 콜라로 건배를 하셨다, 콜라병 뚜껑을 땄다, 콜라는 코카콜라가 제맛이지, 그건 즉시 수술해야 하는 병이야, 그 의사는 성형수술 전문입니까, 작가는 추리소설을 많이 씁니다, 추리소설에는 살인사건이 많다, 챙 넓은 모자는 여름에 쓰렴, 자전거는 자동차 도로로 주행하면 안 된다, 쓰레기 처리는 잘 해야지요, 싱싱한 나무에는 싱싱한 열매가 있다, 꿈이 너무 생생해서 이상하다, 조작된 자서전은 진정한 자서전이 아니다, 우리 쫄면이랑 찐빵 먹자, 라디오에서는 소식을 생생하게 전해준다, 라면 먹으면서 라디오 들을래, 짝꿍이 괴롭혀서 짜증이 났다",
		"lesson 29":"오이가 크다, 아이가 크다, 아기와 아가는 같은 말이다, 애기랑 아기는 같은 뜻이다, 나는 이사 직전이다, 나는 아사 직전이다, 빨리 직진하지 않을래, 자동차 경주에서 직진하는 작전을 펼쳤다, 지식이 있어야 작전도 잘 짠다, 사전에서 지식을 얻었다, 누가 자석에 대해 가장 지식이 많습니까, 운전자석에 앉아서 졸면 안 된다, 뒷좌석에 타십시오, 운전할 때 그렇게 속도를 내면 어떡하니, 그건 남의 속도 모르고 하는 말이다, 이리는 우리에 가두어야 한다, 오리는 우리에서 기르지 않는다, 우리는 의리를 지켜야 하지 않겠는가, 바다와 호수는 전혀 다르다, 공을 받다가 바다에 빠졌다, 바퀴가 빠지지 않게 뒤를 봐줘야 합니다, 나는 자석에 대해서는 전혀 지식이 없다, 너는 자석에 대해서는 지식이 없니, 너도나도 지식을 얻기 원한다, 의리가 없어도 봐줄 수 있습니까",
		"lesson 30":"이제서야 겨우 여유를 얻었다, 여우는 겨우 먹이를 얻었다, 모이를 먹던 새는 여우의 먹잇감이다, 우리 둘이 두런두런 얘기해 보자, 아름다운 시는 마음의 위로가 아닌가, 이리 봐도 저리 봐도 아무래도 모르겠다, 자꾸자꾸 눈물이 난다, 오고 가는 정이 있어야지, 깡총깡총 뛰다가 떼구르르 굴렀네, 개구리가 펄쩍펄쩍 뛰어 올랐다, 화장실은 공용으로 사용합니다, 할머니께서 밥 먹으라고 부르셔, 우리 같이 영화 보러 갈까요, 일하는 동안 얼마 벌었니, 너랑 나랑 같이 잡채나 만들자, 잘 봐도 답이 안 보여, 편의점 물건들은 새벽에 배달됩니다, 화폐를 훼손하면 회장님이 화내겠지, 꼬물꼬물 올챙이가 개굴개굴 개구리 된다, 서장과 시장의 차이를 모르겠다, 시장과 사장의 차이도 모르겠다, 나도 너도 이도 저도 아니다, 옛날 옛적 있었던 얘기란다, 서양의 양육방식과 동양의 양육방식은 다르다, 이리저리 가고 오니 기쁘고 기쁘구나",
		"lesson 31":"눈물이 났습니다, 종이를 찢었다, 빨리 물 끓여, 닭발이 먹고 싶어, 빵 끝 부분이 상했다, 그건 바람직한 현상이다, 네모 세모 모두 도형이다, 새해 복 많이 받으세요, 하루에 한 번 정리하자, 바큇자국이 바닥에 선명하다, 가사노동에 대한 기사가 났습니다, 학교 가는 게 너무 힘들었다, 보자 보자 하니 진짜 가관이다, 머리가 작아서 맞는 모자가 없어, 머리가 커서 모자가 너무 작았다, 가든지 말든지 상관하지 마라, 가다'가 아니라 '같다'가 맞는 것 같다, 증시는 증권시장을 말한다, 닭발과 다발은 한 글자 차이다, 땔감을 구해서 불 피우면 되잖아, 즉시 현재 상황을 확인해 보라, 그런 말씀은 하지 마시지요, 추석에 먹는 송편이 항상 그립다, 다같이 한 것이라면 누가 책임을 집니까, 다리를 건너면 바로 바라던 그 곳이다",
		"lesson 32":"간장공장 공장장은 장 공장장이다, 된장공장 공장장은 공 공장장이다, 고려고 교복은 고급 교복이다, 고려고 교복은 고급 원단을 사용했다, 저기 저 뜀틀이 내가 뛸 뜀틀인가, 저기 저 뜀틀이 내가  안 뛸 뜀틀인가, 작년에 온 솥 장수는 새 솥 장수다, 금년에 온 솥 장수는 헌 솥 장수다, 저기 저 말뚝은 말 맬 말뚝인가, 저기 저 말뚝은 말 못 맬 말뚝인가, 우리 집 옆집 앞집 뒷 창살은 홑겹 창살이다, 우리 집 뒷집 앞집 옆 창살은 겹홑 창살이다, 내가 그린 기린 그림은 긴 기린 그림이다, 네가 그린 기린 그림은 안 긴 기린 그림이다, 멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하네, 꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하네, 도토리가 문을 도로록, 드르륵, 두루룩 열었는가, 도토리가 문을 드로룩, 도루록, 두르록 열었는가, 내가 그린 구름 그림은 새털구름 그린 구름 그림이다, 네가 그린 구름 그림은 깃털구름 그린 구름 그림이다, 저기 계신 저분이 박 법학박사이시다, 여기 계신 이분이 백 법학박사이시다, 경찰청 철창살은 외철창살이고 검찰청 철창살은 쌍철창살이다, 옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다, 들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가, 깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐, 깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데, 서울특별시 특허허가과 허가과장 허과장이십니다, 상표붙인 큰 깡통은 깐 깡통인가 안 깐 깡통인가, 저기 가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐",
		"lesson 33":"스트라이크 세 번이면 삼진 아웃이다, 크림스프를 프랑스식으로 끓여라, 산타클로스는 크리스마스에 온다, 크리스마스카드를 신용카드로 샀다, 텔레비전 프로그램을 가져와라, 컴퓨터 키보드를 마트에서 샀다, 비디오 촬영하고 유튜브에 업로드했다, 터키에는 펭귄이 있을까, 펭귄과 코요테는 어디에서 볼 수 있지, 챔피언은 가장 큰 트로피를 받을 것이다, 오렌지 주스랑 망고 주스 주세요, 테니스는 오래된 스포츠다, 커피는 아메리카노와 라떼 중에 선택하십시오, 매직쇼에서 퍼레이드는 안 했다, 러시아워에는 택시보다 버스가 낫다, 카페에서 커피만 파는 건 아닐걸요, 멋진 레스토랑에서 파티를 열자, 드레스는 파티에 어울린다, 샵에 위스키랑 와인 사러 갈래, 백화점 세일 기간에 드레스를 샀습니다, 케이크는 생크림이 있어야 제맛이지, 세일할 때 블라우스를 사야겠다, 스테이크가 맛있는 레스토랑을 찾았어, 블라우스에 어울리는 코트를 입어라, 그 클럽은 넥타이를 꼭 매야 합니다",
		"lesson 34":"대한민국 (박수 다섯번), 얼레리 꼴레리 얼레리 꼴레리, 구구단을 외자 구구단을 외자, 아이엠그라운드 나라 이름 대기, 사치기사치기 사뽀뽀, 무궁화 꽃이 피었습니다, 가위 바위 보, 묵찌빠 묵찌빠, 삼육구 삼육구, 둥글게 둥글게~둥글게 둥글게~, 월화수목금토일, 강강술래~강강술래~, 생일축하합니다~생일축하합니다~, 엄마~엄마~ 엉덩이가 뜨거워, 아원 아투 아원투쓰리포, 머리어깨무릎발무릎발, 동동동대문을 열어라 남남남대문을 열어라, 열두시가 되면은 문을 닫는다, 나비야 나비야 이리 날아오너라, 고추 먹고 맴맴 달래 먹고 맴맴, 여우야 여우야 뭐 하니~, 밥 먹는다~무슨 밥~개구리 밥~, 살았니 죽었니 살았다, 송아지 송아지 얼룩송아지, 시계는 아침부터 똑딱똑딱(혀차는 소리)",
		"lesson 35":"감자에 싹이 나서 잎이 나서 가위바위보, 두껍아 두껍아 헌집 줄게 새집다오, 어느 것이 맞을까요 알아맞춰 보세요 딩동댕, 따르릉따르릉 비켜나세요 자전거가 나갑니다 따르르르릉, 학교 종이 땡땡땡 어서 모이자, 동해물과 백두산이 마르고 닳도록, 달달 무슨 달 쟁반같이 둥근달, 산토끼 토끼야 어디를 가느냐, 곰 세 마리가 한집에 있어 아빠곰 엄마곰 애기곰, 엄마 앞에서 짝짜궁 아빠 앞에서 짝짜꿍, 기찻길 옆 오막살이 아기아기 잘도잔다~칙폭칙칙폭폭, 코코코 입 눈눈눈 코 입입입 귀, 구리구리구리구리 가위바위보, 둥근 해가 떴습니다 자리에서 일어나서, 사과 같은 내 얼굴 예쁘기도하지요, 눈도 반짝 코도 반짝 입도 반짝반짝, 나리나리 개나리 입에 따다 물고요, 다 같이 돌자 동네 한 바퀴, 푸른 하늘 은하수 하얀 쪽배에, 딸랑딸랑딸랑 딸랑딸랑딸랑 바둑이 방울 잘도 울린다, 떴다 떴다 비행기 날아라 날아라, 나에 살던 고향은 꽃 피는 산골, 울면 안 돼 울면 안 돼 산타할아버지는 우는 아이에게 선물을 안 주신대~, 엄마가 섬 그늘에 굴 따러가면 아기가 혼자 남아 집을 보다가, 종소리 울려라 종소리 울려 우리 썰매 빨리 달려 종소리 울려라",
		"lesson 36":"점토가 바다에서 높이 가진다, 풀이 식탁에 연주한다, 피아노가 하늘에 흘러내린다, 텔레비전이 밥을 뜁니다, 공이 건물에 자꾸 잔다, 신발을 접고 집에 가꾼다, 장난감이 냉장고에서 달린다, 부엌에 어떻게 너무 구른다, 효도는 축구장에 씻다, 인형은 너무 집에 먹어요, 모자는 매우 산에 잤니, 동물은 하늘에 중국에 하지 마, 손은 정원에 발을 다닌다, 서랍은 말을 흐르지 않는다, 컵은 책상에 날씨로 갔나요, 책은 나무에 보며 화낸다, 소방차는 욕조에 언덕을 난다, 사람은 공장에 계단을 눕자, 바지는 손으로 자꾸 침을 합시다, 첼로는 구두가 짐에 일어난다, 꽃은 핸드폰을 호랑이가 간다, 현관은 주차장에서 언덕을 좋다, 쓰레기는 고속도로가 책이 날아라, 꽃은 공룡이 넣어 접시에 곱다, 여우는 상자에서 시소가 털 수 있다",
		"lesson 37":"물통은 교실에서 너무 칠판에 운다, 핸드폰은 잔디에서 꽃이 칠한다, 커피는 욕실에 노란색이 넣는다, 마당이 의자가 자꾸 절해요, 아파트는 책상이 커피가 가지 마, 개는 언제 카페가 줄까요, 코뿔소를 학교에서 눈이 힘들다, 모자는 의자가 기름에서 내립니다, 가방이 갈 때 빵이 물었다, 부엌에는 자동차가 어제 친다, 집은 교실에서 때린다, 하늘에 소금도 가방이니까 춥다, 포크가 창고에는 헌혈이 크다, 의사소통이 레몬이 바쁘다, 옷은 화폐로 페인트는 느려요, 파란 칼국수로 갈까, 당구장은 편의점에서 지우개가 푼다, 세차는 학교가 이렇게 먹는다, 계단 펑펑 허리에 약국도 친다, 신발은 예의를 철봉을 너무 안 해요, 매일 신호등이다, 식물이 필통에 쓸어내린다, 금고는 한의원에서 무척 마신다, 지우개를 고양이가 호두에 걷는다, 호주에서 호두가 오후 하다니",
		"lesson 38":"벽은 하얀 꽃게를 오늘 공부했다, 노래는 눈이 봉투를 눌렀다, 모자가 계피에서 물이 쌓는다, 복도에 역시 채소는 헐었다, 방과 통행료에 안경에 공룡도 녹는다, 정지신호는 시계가 태우고 잤습니다, 단어가 어른께는 치료하는 마셨니, 무척 의견 곤충이다, 쓰레기 날아서 사진이야, 간다 나뭇잎에 세탁소도 아파요, 장갑 동물원께 박물관 먹을래요, 눈물에 앞으로 아기 뉴스가 와, 예정을 깊지, 주스에서 나날이 복도를 하다가 떨어졌다, 집에 충전기도 세탁소로 의무병이다, 고프면 빨대가 결혼식이 높아요, 싫다 펭귄을 경기를 화장하면 않는다, 직접 당근이 끈에 공놀이 줘, 희귀한 맑은 노란색이다, 싶어요 달빛에 학교 노래합니다, 하지 글쎄 잡채 들으렴, 의사에 방으로 어제 절대로 예쁘다야, 그림은 라디오가 채소에 대답한다, 전혀 빵이 깨끗해, 진지가 옆에 불에 오셨습니다"
	},

	"sentenceNames": {		
		"lesson 1":"노란 공//파란 공//주황 인형//하얀 인형//노란 책//빨간 책//검정 신발//연두 신발//하얀 바지//분홍 바지//보라 꽃//초록 꽃//갈색 문//회색 문//노란 비행기//파란 비행기//오렌지 아이스크림//하얀 아이스크림//검정 우산//연두 우산//하얀 비누//분홍 비누//보라 의자//초록 의자//주황 자동차",
		"lesson 2":"공을 던져요.//비행기를 타요.//밥을 먹어요.//책을 읽어요.//문을 열어요.//의자에 앉아요.//인형을 안아요.//목욕을 해요.//비누로 씻어요.//꽃이 예뻐요.//그림을 그려요.//바지를 입어요.//양말을 신어요.//주스를 마셔요.//집에 가요.//놀이터에서 놀아요.//물을 틀어요.//가방을 매요.//신발을 벗어요.//안경을 써요.//계단을 올라가요.//불을 켜요.//버스에서 내려요.//거울을 봐요.//손을 흔들어요.",
		"lesson 3":"공 한 개 있어요.//비행기 네 대 있어요.//인형 두 개 있어요.//책 세 권 있어요.//사과 두 개 있어요.//우산 세 개 있어요.//신발 네 켤레 있어요.//문 한 개 있어요.//인형 다섯 개 봐요.//의자 일곱 개 봐요.//꽃 여섯 개 봐요.//차 여덟 대 봐요.//사과 아홉 개 봐요.//책 열 권 있어요.//연필 한 자루 있어요.//물 두 잔 주세요.//콜라 세 병 주세요.//선풍기 네 대 있어요.//배 다섯 척 있어요.//포도 여섯 송이 있어요.//옷 일곱 벌 있어요.//사탕 여덟 개 주세요.//나무 아홉 그루 있어요.//친구 열 명 있어요.//배추 열한 포기 주세요.",
		"lesson 4":"아기가 위로 올라가요.//아기가 아래로 내려가요.//아니요, 그건 싫어요.//네, 그건 좋아요.//여름에는 더워요.//겨울에는 추워요.//아기가 웃어요.//아기가 울어요.//엄마가 안녕 인사해요.//아빠가 잘가 인사해요.//엄마 시계는 좋아요.//아빠 시계는 싫어요.//엄마 시계는 느려요.//아빠 시계는 빨라요.//사과 나무가 작아요.//사과 나무가 커요.//물이 아주 뜨거워요.//물이 아주 차가워요.//빨간 연필이 길어요.//파란 연필이 짧아요.//아기 침대에 누워요.//아기 침대에서 일어나요.//아파트가 아주 높아요.//아파트가 아주 낮아요.//그렇게 해 줘서 고마워요.",
		"lesson 5":"엄마 어디 있어요?//배 어디 있어요?//자동차 어디 있어?//공 어디 있어요?//꽃 어디 있어요?//누가 왔어요?//누가 전화 했어요?//누가 차 탔어요?//누가 비행기 탔어요?//누가 텔레비전에 있어요?//어느 것이 작아요?//어느 것이 커요?//어느 것이 좋아요?//어느 것이 싫어요?//무엇을 샀어요?//무엇이 문제예요?//어떻게 숙제 했어요?//어떻게 집에 왔어요?//왜 울고 있어요?//왜 그렇게 했어요?//1 더하기 4는 얼마에요?//4 더하기 5는 얼마에요?//7 더하기 2는 얼마에요?//9 더하기 6은 얼마에요?//1 더하기 8은 얼마에요?",
		"lesson 6":"하마가 아파요//아빠는 팔이 아파요//아주 빠르군요!//나에게 사과를 빨리 가져와라.//하마는 악어보다 빠르지는 않다.//할아버지는 아파트에 살지 않으신다.//잠깐만 앉아.//아까 아파트에서 아가가 가는 걸 봤다.//우리나라 국기는 빨간색과 파란색이다.//자두는 빨갛다.//이사는 아까 끝났다.//누가 사과를 좋아하니?//나는 이런 날씨가 아주 좋지 않아!//가방 사러 가자.//가방은 비싸다.//아저씨가 사과를 담았다.//다음 주에 이사 간다.//나는 사과나무를 알아요.//사과나무는 크지 않아.//감나무 앞에 사과나무인가요?//아빠랑 차 탈래?//아빠가 가게에 있나요?//아빠가 갈색 신발을 신었나?//할아버지께서는 나이가 많았습니다.//할아버지가 뭐라고 했나요?",
		"lesson 7":"새하얀 개미는 신기하지 않아!//개미가 새집을 만들었다.//내가 새하얀 개미에 대해 배울 것 같아요?//개미가 재밌다고 생각하니?//배가 부르면 행복하다.//내 새 데리고 매미 잡으러 갈래?//새로 산 새는 무슨 색이니?//엄마 새는 새장에 있나요?//새가 새장에 있다.//이 햄은 매우 맛있지 않나요?//대나무는 배나무보다 크다.// 너는 대나무 본 적 있니?//자매는 배나무로 책상을 만들었습니다.//팽이는 매우 빠르게 돈다.//책상 위에 있는 팽이 돌리자.//너는 배를 저을 수 있니?//이 배는 거대해서 젓기 어렵다.//개들이 배 위에서 짖는다.//내 배는 새 거야.//너는 배를 가지고 있니?//레몬 냄새가 안 좋군요!//내 차는 개나리색이다.//새빨간 해님을 그렸다.//내 새는 앵두색이다.//배를 몇 개 구입하세요.",
		"lesson 8":"아이들은 시소 위에 있다.//시소가 이렇게 움직인다.//나는 이상한 영화는 안 봐!//흰색 빗이 있다.//언니 빗은 어디 있니?//이쪽으로 짐을 던지지 마라.//비옷은 베이지색과 흰색이다.//피구를 했지.//피구는 몇 시에 하니?//피구는 2시에 해.//우리 집에서 같이 기다릴래?//골목길이 길다.//우리 길고 긴 산길을 같이 갑시다.//골목길은 비좁다.//길에서 지폐를 찾지 못 했다.//희망은 우리를 빛나게 한다.//희망은 우리에게 힘이 된다.//고기 가게는 어디인가요?//언니와 같이 고기 사러 갔습니다.//언니는 고기 가게에 갔니?//시계에 그림을 그린다.//시계는 무슨 색으로 색칠할래?//시계가 울리면 시끄러워.//시계에서 이런 소리가 나다니!//이런 시기에 이건 아니지.",
		"lesson 9":"오후 아홉시입니다.//어느 쪽 소를 고르셨어요?//오빠는 오른쪽 소가 좋다고 했다.//소 주인에게 꼭 말해라.//소 주인이 오른쪽으로 돌아갔다.//오늘 동물원 버스가 도착할까?//동물원에 가고 집에 오지 않았다.//동물원 노래를 골랐어요.//동물도 가족을 좋아한다.//동물원은 저기예요.//포도가 노랗다니!//오늘 오빠가 보도를 보고 좋아했니?//포도는 동그랗지 않아!//우리는 보도를 걷고 싶었습니다.//횡단보도는 노란색과 보라색이었다.//포도를 고를 거야?//오늘 손가락을 다쳤다오.//포도를 조금 모아주세요.//골목을 돌아서 오고 있다.//보고 싶으니 이리로 꼭 오십시오.//도로 위에서 곰을 보았다.//도시라고 꼭 좋기만 하겠어요?//고속도로로 가고 싶어요.//도시에는 도로가 많다.//오빠는 꽃 피는 봄에 온다고 했다.",
		"lesson 10":"후추는 아주 맵다.//후추를 두부에 뿌렸다.//이 후추는 누구 거니?//우리는 후추통을 자주 사용해.//우주선 구경하러 가자.//축구 경기는 훌륭하지 않았어!//축구보다 농구가 좋아?//순두부는 두부의 일종이다.//우리 식구는 순두부를 안 좋아한다.//순두부는 숟가락으로 먹어야 해요.//나는 무릎을 꿇었다.//우유를 부어 주셨다.//나는 축구를 구경했다.//축구는 무척 쉬운 게임이다.//우리 학교에서 축구를 했니?//소 우리에서 우유 짤까?//이 우리에 있는 동물은 무엇인가요?//이건 우리 집 우체통이다.//지구를 구해야 하지 않겠습니까!//수돗물을 나무에 주었다.//불 속에 나뭇가지를 넣었다.//죽어가는 나무를 구합시다.//우리는 나무를 줄줄이 심었다.//우리 집 울타리는 주황색이다.//울타리를 무슨 색으로 꾸미고 있습니까?",
		"lesson 11":"그 방은 2층에 있습니다.//그 방은 여름에 시원해!//크고 좋은 그릇이 있어?//그것은 그늘에 있다.//그릇은 1층 부엌에 있다.//크림스프를 담을 그릇이요.//아이들과 그믐달 보러 가자.//그렇게 들어가도 돼요?//그늘은 시원하다.//은색 스케이트가 멋지다.//은색 팔찌는 너무 크다.//어디서 은색 팔찌를 샀어?//그녀의 팔찌는 금색이다.//뜨거운 스프는 조심해야죠.//그 날에는 태극기를 달아야 합니다.//왜 그 스프를 안 먹니?//브로콜리 스프는 느끼하다.//나는 크림 스프를 원하지 않아!//그는 뜨거운 크림스프를 좋아한다.//너는 스프 그릇을 가지고 왔니?//탁자에 그릇을 올려놔라.//내 그릇을 이쪽으로 주세요.//티스푼은 그 사람 거야.//그거 은으로 된 티스푼이니?//그 그릇은 늘 쓰던 거야.",
		"lesson 12":"버스는 언제 떠나지?//버스는 여기에 서지 않았어요.//버스 정류장은 멀다.//어제 버스정류장에 도착했다.//버스정류장의 표지판은 적색이었다.//얼굴에 어울리는 모자를 써라.//어떻게 머리를 맞대고 터널에 들어갔을까?//터널 안은 서늘하다.//커피가 너무 뜨거웠다.//이것은 뜨거운 커피다.//마음이 넓은 우리 어머니가 생각난다.//그것을 널빤지로 만들지 마라.//털모자를 어떻게 만들 수 있어?//서커스 단원들을 도와줄까요?//저녁이 되면 너무 어둡다.//어제부터 더러운 쓰레기를 버렸다.//너무 어두운 날이야.//이렇게 어처구니없는 일이 일어나다니!//너희 어머니께서 저녁에 일어나셨다.//서커스 보러 어디로 가면 되나요?//서커스에서 머리로 서는 묘기를 봤다.//서커스 이름이 뭐야?//드럼이 너무 시끄럽지는 않아!//어머니께서 버터를 만들어 주셨습니다.//버터를 버리면 어떻게 해!",
		"lesson 13":"코뿔소는 뼈가 뾰족하다.//부러진 뼈는 뺍시다.//빨래를 빨래통에서 꺼내라.//아빠랑 빨래 널래?//빵 먹고 빨리 가라.//아빠는 빵을 만든다.//빵은 뻑뻑할 때가 있다.//뽕나무들이 길게 뻗어있다.//고삐가 빠지지 않았니?//뽕나무 씨를 뿌리면 될까요?//여러 가지 빨간색을 만들 수 있다.//식빵을 빻으면 빵가루가 됩니다.//식빵 빻는 소리가 들리니?//3 빼기 2는 4 빼기 3과 같다.//3 빼기 2가 어려울 수가 있다니!//식빵에서 설탕을 빼면 맛이 없다.//아빠는 바퀴를 빼고 있다.//수렁에 빠진 바퀴를 빼기 어렵다.//누가 빠진 바퀴를 빼놨어요?//나는 동생의 식빵을 빼앗았다.//빼앗은 식빵을 돌려줘.//뺄셈을 빨리 할 수 없어요?//이빨은 혼자 빼기 힘들다.//삐걱거려도 차를 타는 것이 빠르다.//삐걱삐걱 소리가 나서 못을 뺐다.",
		"lesson 14":"뚜벅뚜벅 소리가 들린다.//땅에서 뚜벅뚜벅 소리가 난다.//나는 뚜벅뚜벅 소리 내며 걸었습니다.//따옴표를 찍어야 한다.//따옴표는 어떻게 쓰나요?//딸기와 떡국은 따로따로 먹어라.//따로따로 먹으니 딸기가 맛있다.//떡국에는 떡과 달걀이 들어간다.//따뜻한 떡국 드실래요?//떡국 속 떡은 맛있다.//똑같은 딱따구리를 또 봤다.//딱따구리 봤을 때 어땠어요?//누가 딱따구리 부리가 딱딱하다고 했어?//딴청 피우다가 딱따구리를 못 봤다.//뛰어서 따라갔지만 뒤떨어졌다.//똑똑해도 딴청 피우면 안 되지!//머리띠를 하니 땀이 난다.//뛰어서 따라갔더니 땀이 났다.//뚜껑 따다가 딱하는 소리 들었니?//떨어질 때 식은땀이 났어.//땅에 눈물이 뚝뚝 떨어졌다.//이 곳을 떠나 따로따로 가자.//나도 또한 똑같이 따라갈 것이다.//떠날 때 말하는 사람은 따라가지 마.//그가 떠나자 뜨거운 눈물이 뚝뚝 떨어졌다.",
		"lesson 15":"호박 하나를 힘들게 얻었다.//호박은 어디 있니?//하늘에 하얀 구름이 흘러갑니다.//하루가 힘들어서 한숨을 쉬었다.//학교에서 헌혈을 한다던데 알고 있니?//헬스를 했지만 땀은 안 흘렸다.//학교는 방학이 있습니다.//학교를 가는데 길을 헤매었다.//학교 매점에 햄버거가 있다.//나는 호기심에 화장실에 갔다.//이 회사 향수는 마음에 안 들어!//할아버지께 효도하거라.//황금을 봤다는 둥 횡설수설했다.//한국 학생들은 대부분 대학에 간다.//이번 홍수는 피해가 컸습니다.//휘발유를 흘렸다.//회사에서 황금휴가를 주었다.//이 화장품은 형편없군요!//형식적인 휴가에 화가 난다.//혀를 대고 호루라기를 불었다.//한글이 한자보다 쉽지만은 않다.//홍콩과 호주 중 어디 갈 거니?//헛기침하다가 허리를 다쳤다.//황사를 조심해라.//황금빛 화장품이 화려하다.",
		"lesson 16":"너 장난꾸러기구나!//장난꾸러기처럼 자꾸 까불래?//꽃 속에 꾸물거리는 게 벌레잖아!//까만 까치 보러 갈래?//깍깍 울던 까치가 어디 갔지?//꿈에서 본 꽃다발은 꼭 진짜 같았다.//꽃 파는 시간은 끝나지 않았다.//꽃가게가 끝나는 시간에 잠에서 깼다.//끝까지 끊임없이 노력해라.//끊임없는 노력의 끝은 성공이다.//깜빡이가 꺼져서 끝까지 못 갔다.//까만 꼬치를 뚫고 꾸물거리며 나왔다.//꼬치는 새까만 색이다.//끓는 물에 꽃게를 넣읍시다.//끓는 물에 꽃게와 깨를 넣었다.//나는 어제 꿈을 꾸었다.//제 꿈은 꽃집을 꾸려나가는 것입니다.//어젯밤 꿈에 깨끗한 꽃집을 보지 않았니?//너의 꿈에 대해 말해봐.//꿈이 꽤 크다.//티끌이 들어가 눈이 껄끄럽다.//껄끄러운 관계가 되었다.//단추에 실을 끼워서 옷에 꿰매었다.//꾀꼬리 소리에 깜짝 놀랐다.//꾀꼬리 소리가 자꾸 들리지 않나요?",
		"lesson 17":"파리를 잡을 파리채가 필요하다.//파리채는 편의점에서 판다.//나는 파란색 핀을 샀다.//우리는 파도치는 바다로 갔다.//파도는 파랗게 보인다.//파도에 팔을 푹 넣어 봐.//풀로 파란 종이를 붙이자.//파란 종이에 파도를 프린트해라.//식품 코너에 표고버섯이 있니?//우리 표고버섯으로 파스타 만들래?//핸드폰은 필수품이다.//가정 파괴범은 재판에서 패배할 것이다.//페인트 집이 폐업했다.//파란색 페인트 주세요.//우리는 새 페인트가 필요합니다.//평등을 포기해서는 안 됩니다!//파스타 만들 줄 아나요?//엄마는 피자와 파스타를 만들었다.//너 피자 좋아하니?//판사는 재판에서 공평해야 한다.//피리 소리가 멀리 퍼졌다.//파는 어디서 파니?//폭력은 가정을 파괴한다.//여자를 포함하면 평균이 올라간다.//폐업을 피하려다 가게가 파산했다.",
		"lesson 18":"너는 탱크에 탈 거야?//탱크는 군인들이 탄다.//탱크에 태워라.//탱크를 타고 터널을 통과했다.//탱크에 태극기를 달자.//탁구대에서 탁구 칠까?//태권도 배웠어?//텔레비전에서 탈춤을 봤습니다.//누가 얼굴에 탈을 쓰고 탈춤을 췄니?//태권도와 테니스는 스포츠다.//내가 테니스를 할 수 있을까?//타이어가 터졌니?//토요일에 타이어를 갈았습니다.//탬버린을 통에 넣어라.//토끼를 풀어 줘.//그는 틀림없이 탁구선수일 것이다.//나는 빈 통에 톱을 넣지 않았다.//그는 투덜대며 타협했다.//대통령 선거 특집 방송을 봤다.//대통령을 뽑으려면 투표를 해야 한다.//투덜대지 마라.//우리 팀은 토요일에 테니스 시합을 할 것이다.//나는 토요일이 싫어!//외투, 털모자, 털장갑을 샀다.//버스 탑승자는 정류장에서 탔다.",
		"lesson 19":"여기는 야구장이야.//야구 경기 중에 사람들이 야유를 보냈다.//야구는 감독의 명령과 전략을 따라야 한다.//현재 정부에는 야당과 여당이 있습니다.//여름에는 열대야가 괴롭다.//야시장에서 얇은 양말을 샀다.//위장병 때문에 약국에서 약을 사야 한다.//해외여행에서 양초를 샀다.//향수가게에 가야 구경할 수 있나요?//혈기왕성해서 보약은 필요 없어요.//심야영화 보러 갑시다.//여자들은 야구 영화를 좋아하지 않는다.//역전에 야식 먹으러 갈래?//병원에서 혈관을 찾는데 어려워한다.//병원 앞 약국에서 열 감기 약을 사오십시오.//경찰이 역주행하는 경차를 잡았다.//열대우림 호수에는 열대어가 삽니다.//야간열차를 타고 열대 지방을 여행했다.//열차가 연착되어 약속에 늦을 거 같아.//역무원이 열차에서 견학 지도를 한다.//겨울보다 여름에 견학을 많이 간다.//겨울 밤하늘에 별들이 하얗게 빛났다.//야간 근무가 연장되서 병이 났대!//우리 반과 옆 반의 편차가 심하다.//병충해가 벼농사를 망쳤다.",
		"lesson 20":"유치원은 보육을 하고 학교는 교육을 한다.//육교를 건너서 학교에 갔어요.//우유와 요구르트를 좋아해요.//유자와 귤은 다르다.//학교에는 교칙이 있고 회사에는 규칙이 있다.//교사와 교수 모두 교육자다.//효율적인 교육을 유지합시다.//석류는 과일 종류 중 하나이다.//통행료는 비싸지 않아요!//교육에는 효율적인 규제가 필요하다.//체육교육을 효율적으로 유지해야 한다.//체육대회 규모가 정말 크구나!//체육시간에 축구하다 교체되었다.//토요일이 휴일일 확률은 높지 않다.//묘하게 생긴 공룡을 봤다.//공룡은 포유류일까, 조류일까?//동물은 포유류 양서류 조류 등이 있다.//금요일에는 유치원에서 율동을 배워요.//화살표를 따라가면 유치원이 나옵니다.//유치원에서는 음료수 마시면 안 돼요.//휴가로 휴양지에 가서 휴식합시다.//각종 규제에 유연하게 대처하자.//중요한 규제는 서류에 잘 정리하십시오.//이용료와 통행료를 서류에 정리했다.//휴지에도 세균이 있을까?",
		"lesson 21":"여왕개미와 싸웠다.//왕권 다툼으로 인해 백성들의 원성이 높아졌다.//왕과 여왕은 투표권이 없다.//여왕은 관습을 타파하려고 권력을 사용했다.//과제는 월요일이 제출일이야.//월요일과 화요일이 가장 즐거웠다.//월요일과 화요일에 어디 갈까?//월요일까지 완성할 수 있겠습니까?//나는 묵비권을 행사 할 권리가 있다.//우리가 기본적인 권리를 가지고 있습니까?//내 꿈은 인권 변호사다.//태권도와 권투는 스포츠다.//그 선수는 태권도 3관왕이야!//샤워하고 광장에 놀러 갈 거야.//광장에서 행진하는 관습이 있다.//좌회전하는 법을 배워라.//광장으로 좌회전하다가 사고가 났답니다.//관광객들이 즐겨 찾는 제과점에 가자.//광장은 관광객으로 가득 찼다.//병원에 가려면 광장 앞에서 좌회전해.//완벽하게 평등한 관계는 없다.//친구와 나쁜 관계면 괴로워.//과제를 완전히 망쳤어.//과제를 완벽하게 하려다가 친구와 싸웠다.//원래 권력은 과하면 부패하기 마련이다.",
		"lesson 22":"우회전하고 다음에 좌회전하십시오.//뒤로 돌아가면 우회하는 길이 나온다.//위선적인 행동은 불쾌하다.//그 날은 최고로 유쾌한 날이었죠.//외국어 대회에서 최고상을 탔다.//최초이지만 최고의 회사는 아니였어!//외국어 퀴즈 대회에 나가볼까?//회장님이 외국어 과외를 하다니!//교회에 나가는 외국인들이 많다.//큰 교회 뒤에서 쥐를 봤어!//귀가 큰 쥐가 위로 도망갔다.//시골쥐는 꾀를 내어 탈출했다.//왜 귀 뒤에 상처가 났지?//나는 취미로 귀고리를 만든다.//죄 없는 사람은 큰소리로 외쳐라!//시위하다가 반역죄로 끌려갔다.//괴물이나 귀신은 생각하기 싫다.//귀신 잡는 해병대는 위장을 최고로 잘한다.//왜 위에 있어?//참외 따러 위로 올라가자.//회사는 회장의 것이 아닙니다.//우리 회사에는 위계질서가 있다.//회의에 늦어서 몰래 뒤로 들어갔다.//퇴직금이 위로가 될까요?//어떤 말도 괴로운 마음에 위로가 안 된다.",
		"lesson 23":"의문이 있어도 ‘예’하고 대답해라.//회의에서 예의를 갖추십시오.//의예과를 졸업하고 시험을 통과해야 의사가 된다.//그 의사는 옛골에서 의술을 베풀었다.//의술과 무예를 겸비했다.//무예를 갈고 닦으며 의지를 불태웠다.//예의를 갖추어 의식에 참가했습니다.//의자에 앉아서 예의 바르게 들으렴.//회의를 하려면 의자가 필요하다.//예의 바른 것과 예민한 것은 다르다.//예민한 것과 주의 깊은 것은 다르다.//의류에는 상의와 하의가 있습니다.//의료보험은 의무적으로 가입해야 한다.//각자의 의견을 예를 들어 발표하시오.//의견을 말해야 의사소통이 되지!//내 의사와 상관없지 않은가?//의미 없는 회의는 싫소.//예정된 회의가 취소되자 더 의심하게 되었다.//의사를 의심하는 사람이 있다.//의사의 의무를 의심하면 안 된다.//주의하지 않으면 의심받지 않겠니?//왜 그런 의심을 하는지 의아하게 생각합니다.//예시가 많은 강의가 좋다.//의지를 불태워도 언제나 주의해야 한다.//의견만 내세우지 말고 잘 의논해 보자.",
		"lesson 24":"빵빵 간다.//꿀꿀 돼지다.//앵앵 소방차가 간다.//히잉히잉 말이 운다.//학교 종이 땡땡땡 울려요.//탁탁탁 발소리가 어디서 들리니?//뚜벅뚜벅 걸어가요.//부릉부릉 오토바이가 달립니다.//송아지는 음머 아기 양은 매애 운다.//멍멍 바둑이랑 놀러갈래?//코가 크다.//가방이 큰가요?//꿈을 크게 가져라.//하하하 웃으니 기분 좋네!//태극기가 펄럭펄럭 휘날려요.//고기 먹고 와.//고기 먹고 컸다.//콩은 몸에 좋다.//가구는 안 보고 왔어!//가구는 여기에 둬라.//큰 방에 가구가 있다.//밤에 먹으면 안 된다.//가지와 무는 건강에 좋습니다.//강가에 가고 싶다.//입은 코 밑에 있지.",
		"lesson 25":"또 한다.//키가 크다.//곧 올 거다.//꼭 볼 거다.//마음이 아팠다.//어디에서 땀나게 뛰었니?//가만히 가 보았다.//몸과 마음이 건강하다.//공방에서 구운 컵이다.//컵에 물을 따라 주세요.//음악은 마음의 양식이다.//비행기 또 타러 갈래?//비가 오면 꽃이 피겠지?//부모님께 효도하십시오.//꽃을 꽃병에 꽂았습니다.//가방에 딸기가 가득 있다.//봄이 오면 강가에 가보자.//피아노 음악을 듣고 싶어요!//깔때기를 꽂고 물을 부어라.//빨강 꽃과 파랑 벽이 어울린다.//큰 공이 머리 위로 튀어 올랐다.//따뜻한 봄이 오면 밖에서 만나요.//꽃이 핀 따뜻한 봄날 꼭 만나요.//키가 크다고 마음도 큰 건 아니다.//내 마음을 편지 봉투에 담아 보내리라.",
		"lesson 26":"집에 친구들이 모여있다.//집에 잔치국수 먹으러 갈까요?//잔치국수에는 지단 고명이 올라간다.//나는 책 읽는 게 제일 싫어.//책을 읽으면 지식이 쌓인다.//책은 자서전이 제일 재미있어.//너구리는 숲 속에서 삽니다.//숲 속에 사는 너구리는 채소를 먹는다.//채소를 먹으면 어디에 좋아요?//채소는 무릎을 건강하게 해준다.//무릎에 상처가 나서 쓰라린다.//상처에는 반창고를 붙여야 한다.//쓰나미는 처참한 결과를 가져왔습니다.//쓰나미 때문에 집이 쓰러졌다.//쓰레기는 쓰레기봉투에 버려야 한다.//친척들은 모두 춘천에 산다.//사랑은 사랑하는 사람끼리 해야 한다.//서로 좋은 마음으로 친하게 지내렴.//주전자에 있는 물은 나무에 주자.//서울 시장이 새벽 시장을 방문했다.//춘천 시장은 춘천 사람이지요.//산 속의 새들이 나무 위에 앉아 있다.//참새는 새들 중에 가장 작은 것 같아.//사과나무는 나뭇잎이 작다.//사과나무에는 참새들이 앉아 있다.",
		"lesson 27":"버스 시간이 몇 시야?//시간이 느리게 가면 좋겠다.//지금 몇 시야?//나 지금 집에 가서 잘 거야.//수술시간이 너무 길었어.//내일이 수술하는 날이야.//수술은 의사선생님이 하실겁니다.//선생님은 자동차가 몇 대에요?//자동차는 속도가 빠르다.//자동차 앞에서 서성이는 사람이 누구니?//내 목이 나무에 쓸렸어.//제가 직접 자동차를 주차했습니다.//매운 음식은 너무 매워서 못 먹어.//사랑하는 사람에겐 자주 전화하게 된다.//서점에 있는 책은 종류가 다양하다.//장례식에는 검정 정장을 입고 가야 합니다.//책에 들어있는 노래 들을래?//최근 노래는 사랑 노래가 많아.//사랑 노래는 노래 가사가 예쁘다.//이별 노래는 노래 가사가 쓸쓸하다.//자책과 질책은 하지 말자.//쌀쌀한 날씨에는 집에 있어야 한다.//날씨가 쌀쌀하니 레몬차 마시자.//레몬은 자몽보다 시다.//자몽은 레몬보다 쓰다.",
		"lesson 28":"소년은 자라서 선생님이 되었다.//소년을 사랑하던 소녀는 어디로 갔는가?//소년소녀 모두 한자리에 모였다.//소년은 소녀의 생일을 기억조차 못 했다.//언제 생일잔치할 거야?//할머니 생신이 바로 내일이다.//생일날 모두 얼굴 보자!//생일파티가 너무 늦게 끝나서 얼굴이 말이 아니다.//어머니는 콜라로 건배를 하셨다.//콜라병 뚜껑을 땄다.//콜라는 코카콜라가 제맛이지!//그건 즉시 수술해야 하는 병이야!//그 의사는 성형수술 전문입니까?//작가는 추리소설을 많이 씁니다.//추리소설에는 살인사건이 많다.//챙 넓은 모자는 여름에 쓰렴.//자전거는 자동차 도로로 주행하면 안 된다.//쓰레기 처리는 잘 해야지요.//싱싱한 나무에는 싱싱한 열매가 있다.//꿈이 너무 생생해서 이상하다.//조작된 자서전은 진정한 자서전이 아니다.//우리 쫄면이랑 찐빵 먹자.//라디오에서는 소식을 생생하게 전해준다.//라면 먹으면서 라디오 들을래?//짝꿍이 괴롭혀서 짜증이 났다.",
		"lesson 29":"오이가 크다.//아이가 크다.//아기와 아가는 같은 말이다.//애기랑 아기는 같은 뜻이다.//나는 이사 직전이다.//나는 아사 직전이다.//빨리 직진하지 않을래?//자동차 경주에서 직진하는 작전을 펼쳤다.//지식이 있어야 작전도 잘 짠다.//사전에서 지식을 얻었다.//누가 자석에 대해 가장 지식이 많습니까?//운전자석에 앉아서 졸면 안 된다.//뒷좌석에 타십시오.//운전할 때 그렇게 속도를 내면 어떡하니?//그건 남의 속도 모르고 하는 말이다.//이리는 우리에 가두어야 한다.//오리는 우리에서 기르지 않는다.//우리는 의리를 지켜야 하지 않겠는가!//바다와 호수는 전혀 다르다.//공을 받다가 바다에 빠졌다.//바퀴가 빠지지 않게 뒤를 봐줘야 합니다.//나는 자석에 대해서는 전혀 지식이 없다.//너는 자석에 대해서는 지식이 없니?//너도나도 지식을 얻기 원한다.//의리가 없어도 봐줄 수 있습니까?",
		"lesson 30":"이제서야 겨우 여유를 얻었다.//여우는 겨우 먹이를 얻었다.//모이를 먹던 새는 여우의 먹잇감이다.//우리 둘이 두런두런 얘기해 보자.//아름다운 시는 마음의 위로가 아닌가!//이리 봐도 저리 봐도 아무래도 모르겠다.//자꾸자꾸 눈물이 난다.//오고 가는 정이 있어야지!//깡총깡총 뛰다가 떼구르르 굴렀네.//개구리가 펄쩍펄쩍 뛰어 올랐다.//화장실은 공용으로 사용합니다.//할머니께서 밥 먹으라고 부르셔.//우리 같이 영화 보러 갈까요?//일하는 동안 얼마 벌었니?//너랑 나랑 같이 잡채나 만들자.//잘 봐도 답이 안 보여!//편의점 물건들은 새벽에 배달됩니다.//화폐를 훼손하면 회장님이 화내겠지!//꼬물꼬물 올챙이가 개굴개굴 개구리 된다.//서장과 시장의 차이를 모르겠다.//시장과 사장의 차이도 모르겠다.//나도 너도 이도 저도 아니다.//옛날 옛적 있었던 얘기란다.//서양의 양육방식과 동양의 양육방식은 다르다.//이리저리 가고 오니 기쁘고 기쁘구나!",
		"lesson 31":"눈물이 났습니다.//종이를 찢었다.//빨리 물 끓여.//닭발이 먹고 싶어.//빵 끝 부분이 상했다.//그건 바람직한 현상이다.//네모 세모 모두 도형이다.//새해 복 많이 받으세요.//하루에 한 번 정리하자.//바큇자국이 바닥에 선명하다.//가사노동에 대한 기사가 났습니다.//학교 가는 게 너무 힘들었다.//보자 보자 하니 진짜 가관이다.//머리가 작아서 맞는 모자가 없어.//머리가 커서 모자가 너무 작았다.//가든지 말든지 상관하지 마라.//가다'가 아니라 '같다'가 맞는 것 같다.//증시는 증권시장을 말한다.//닭발과 다발은 한 글자 차이다.//땔감을 구해서 불 피우면 되잖아!//즉시 현재 상황을 확인해 보라.//그런 말씀은 하지 마시지요.//추석에 먹는 송편이 항상 그립다.//다같이 한 것이라면 누가 책임을 집니까?//다리를 건너면 바로 바라던 그 곳이다.",
		"lesson 32":"간장공장 공장장은 장 공장장이다.//된장공장 공장장은 공 공장장이다.//고려고 교복은 고급 교복이다.//고려고 교복은 고급 원단을 사용했다.//저기 저 뜀틀이 내가 뛸 뜀틀인가?//저기 저 뜀틀이 내가  안 뛸 뜀틀인가?//작년에 온 솥 장수는 새 솥 장수다.//금년에 온 솥 장수는 헌 솥 장수다.//저기 저 말뚝은 말 맬 말뚝인가?//저기 저 말뚝은 말 못 맬 말뚝인가?//우리 집 옆집 앞집 뒷 창살은 홑겹 창살이다.//우리 집 뒷집 앞집 옆 창살은 겹홑 창살이다.//내가 그린 기린 그림은 긴 기린 그림이다.//네가 그린 기린 그림은 안 긴 기린 그림이다.//멍멍이네 꿀꿀이는 멍멍해도 꿀꿀하네.//꿀꿀이네 멍멍이는 꿀꿀해도 멍멍하네.//도토리가 문을 도로록, 드르륵, 두루룩 열었는가?//도토리가 문을 드로룩, 도루록, 두르록 열었는가?//내가 그린 구름 그림은 새털구름 그린 구름 그림이다.//네가 그린 구름 그림은 깃털구름 그린 구름 그림이다.//저기 계신 저분이 박 법학박사이시다.//여기 계신 이분이 백 법학박사이시다.//경찰청 철창살은 외철창살이고 검찰청 철창살은 쌍철창살이다.//옆집 팥죽은 붉은 팥죽이고 뒷집 콩죽은 검은 콩죽이다.//들의 콩깍지는 깐 콩깍지인가 안 깐 콩깍지인가?//깐 콩깍지면 어떻고 안 깐 콩깍지면 어떠냐?//깐 콩깍지나 안 깐 콩깍지나 콩깍지는 다 콩깍지인데.//서울특별시 특허허가과 허가과장 허과장이십니다.//상표붙인 큰 깡통은 깐 깡통인가 안 깐 깡통인가?//저기 가는 저 상장사가 새 상 상장사냐 헌 상 상장사냐?",
		"lesson 33":"스트라이크 세 번이면 삼진 아웃이다.//크림스프를 프랑스식으로 끓여라.//산타클로스는 크리스마스에 온다.//크리스마스카드를 신용카드로 샀다.//텔레비전 프로그램을 가져와라.//컴퓨터 키보드를 마트에서 샀다.//비디오 촬영하고 유튜브에 업로드했다.//터키에는 펭귄이 있을까?//펭귄과 코요테는 어디에서 볼 수 있지?//챔피언은 가장 큰 트로피를 받을 것이다.//오렌지 주스랑 망고 주스 주세요.//테니스는 오래된 스포츠다.//커피는 아메리카노와 라떼 중에 선택하십시오.//매직쇼에서 퍼레이드는 안 했다.//러시아워에는 택시보다 버스가 낫다.//카페에서 커피만 파는 건 아닐걸요?//멋진 레스토랑에서 파티를 열자.//드레스는 파티에 어울린다.//샵에 위스키랑 와인 사러 갈래?//백화점 세일 기간에 드레스를 샀습니다.//케이크는 생크림이 있어야 제맛이지!//세일할 때 블라우스를 사야겠다.//스테이크가 맛있는 레스토랑을 찾았어!//블라우스에 어울리는 코트를 입어라.//그 클럽은 넥타이를 꼭 매야 합니다.",
		"lesson 34":"대한민국 (박수 다섯번)//얼레리 꼴레리 얼레리 꼴레리//구구단을 외자 구구단을 외자//아이엠그라운드 나라 이름 대기//사치기사치기 사뽀뽀//무궁화 꽃이 피었습니다//가위 바위 보//묵찌빠 묵찌빠//삼육구 삼육구//둥글게 둥글게~둥글게 둥글게~//월화수목금토일//강강술래~강강술래~//생일축하합니다~생일축하합니다~//엄마~엄마~ 엉덩이가 뜨거워//아원 아투 아원투쓰리포!//머리어깨무릎발무릎발//동동동대문을 열어라 남남남대문을 열어라//열두시가 되면은 문을 닫는다//나비야 나비야 이리 날아오너라//고추 먹고 맴맴 달래 먹고 맴맴//여우야 여우야 뭐 하니~//밥 먹는다~무슨 밥~개구리 밥~//살았니? 죽었니? 살았다!//송아지 송아지 얼룩송아지//시계는 아침부터 똑딱똑딱(혀차는 소리)",
		"lesson 35":"감자에 싹이 나서 잎이 나서 가위바위보//두껍아 두껍아 헌집 줄게 새집다오//어느 것이 맞을까요 알아맞춰 보세요 딩동댕//따르릉따르릉 비켜나세요 자전거가 나갑니다 따르르르릉//학교 종이 땡땡땡 어서 모이자//동해물과 백두산이 마르고 닳도록//달달 무슨 달 쟁반같이 둥근달//산토끼 토끼야 어디를 가느냐//곰 세 마리가 한집에 있어 아빠곰 엄마곰 애기곰//엄마 앞에서 짝짜궁 아빠 앞에서 짝짜꿍//기찻길 옆 오막살이 아기아기 잘도잔다~칙폭칙칙폭폭//코코코 입 눈눈눈 코 입입입 귀//구리구리구리구리 가위바위보//둥근 해가 떴습니다 자리에서 일어나서//사과 같은 내 얼굴 예쁘기도하지요//눈도 반짝 코도 반짝 입도 반짝반짝//나리나리 개나리 입에 따다 물고요//다 같이 돌자 동네 한 바퀴//푸른 하늘 은하수 하얀 쪽배에//딸랑딸랑딸랑 딸랑딸랑딸랑 바둑이 방울 잘도 울린다.//떴다 떴다 비행기 날아라 날아라//나에 살던 고향은 꽃 피는 산골//울면 안 돼! 울면 안 돼! 산타할아버지는 우는 아이에게 선물을 안 주신대~//엄마가 섬 그늘에 굴 따러가면 아기가 혼자 남아 집을 보다가//종소리 울려라 종소리 울려 우리 썰매 빨리 달려 종소리 울려라",
		"lesson 36":"점토가 바다에서 높이 가진다.//풀이 식탁에 연주한다.//피아노가 하늘에 흘러내린다.//텔레비전이 밥을 뜁니다.//공이 건물에 자꾸 잔다.//신발을 접고 집에 가꾼다.//장난감이 냉장고에서 달린다.//부엌에 어떻게 너무 구른다.//효도는 축구장에 씻다.//인형은 너무 집에 먹어요.//모자는 매우 산에 잤니?//동물은 하늘에 중국에 하지 마.//손은 정원에 발을 다닌다.//서랍은 말을 흐르지 않는다.//컵은 책상에 날씨로 갔나요?//책은 나무에 보며 화낸다.//소방차는 욕조에 언덕을 난다.//사람은 공장에 계단을 눕자.//바지는 손으로 자꾸 침을 합시다.//첼로는 구두가 짐에 일어난다.//꽃은 핸드폰을 호랑이가 간다.//현관은 주차장에서 언덕을 좋다.//쓰레기는 고속도로가 책이 날아라.//꽃은 공룡이 넣어 접시에 곱다.//여우는 상자에서 시소가 털 수 있다.",
		"lesson 37":"물통은 교실에서 너무 칠판에 운다.//핸드폰은 잔디에서 꽃이 칠한다.//커피는 욕실에 노란색이 넣는다.//마당이 의자가 자꾸 절해요.//아파트는 책상이 커피가 가지 마.//개는 언제 카페가 줄까요?//코뿔소를 학교에서 눈이 힘들다.//모자는 의자가 기름에서 내립니다.//가방이 갈 때 빵이 물었다.//부엌에는 자동차가 어제 친다.//집은 교실에서 때린다.//하늘에 소금도 가방이니까 춥다.//포크가 창고에는 헌혈이 크다.//의사소통이 레몬이 바쁘다.//옷은 화폐로 페인트는 느려요.//파란 칼국수로 갈까?//당구장은 편의점에서 지우개가 푼다.//세차는 학교가 이렇게 먹는다.//계단 펑펑 허리에 약국도 친다.//신발은 예의를 철봉을 너무 안 해요.//매일 신호등이다.//식물이 필통에 쓸어내린다.//금고는 한의원에서 무척 마신다.//지우개를 고양이가 호두에 걷는다.//호주에서 호두가 오후 하다니!",
		"lesson 38":"벽은 하얀 꽃게를 오늘 공부했다.//노래는 눈이 봉투를 눌렀다.//모자가 계피에서 물이 쌓는다.//복도에 역시 채소는 헐었다.//방과 통행료에 안경에 공룡도 녹는다.//정지신호는 시계가 태우고 잤습니다.//단어가 어른께는 치료하는 마셨니?//무척 의견 곤충이다.//쓰레기 날아서 사진이야!//간다 나뭇잎에 세탁소도 아파요.//장갑 동물원께 박물관 먹을래요?//눈물에 앞으로 아기 뉴스가 와.//예정을 깊지.//주스에서 나날이 복도를 하다가 떨어졌다.//집에 충전기도 세탁소로 의무병이다.//고프면 빨대가 결혼식이 높아요.//싫다 펭귄을 경기를 화장하면 않는다.//직접 당근이 끈에 공놀이 줘.//희귀한 맑은 노란색이다.//싶어요 달빛에 학교 노래합니다.//하지 글쎄 잡채 들으렴.//의사에 방으로 어제 절대로 예쁘다야.//그림은 라디오가 채소에 대답한다.//전혀 빵이 깨끗해.//진지가 옆에 불에 오셨습니다."
	}
}